CFBundleDisplayName = "Photo Grid";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Organize your photos as thumbnails";
